[
    {
        "from": "St. Augustine of Hippo",
        "to": ["stgregory"],
        "title": "Re:Post about Moses?",
        "body": "St. Gregory, just got to the draft you asked me to proofread of your post on the user @moses who met The One on the_burning_bush server. There are some good ideas, but you're straying from the light... Be careful who you show this too. Some of the admins of this group wouldn NOT like it. -St. Augustine"
    },
    {
        "from": "St. John of the Cross",
        "to": ["stgregory"],
        "title": "Email for the One?",
        "body": "St. Gregory, do you have The One's email? I joined this group becaues I thought you were working for him, but it seems like no one on this server actually knows The One. Have you ever met him? I'm starting to think he's just an idea. There's something fishy going on here. -St. John"
    },
    {
        "from": "The Areopagite",
        "to": ["stgregory"],
        "title": "Re:Post about Moses?",
        "body": "St. Gregory, definitely post this!! I think you're on to something about Moses... After being purified, after hearing trumpets, etc, etc, he overtakes the summits of the divine ascents BUT he doesn't come to be with The One himself... he does not see The One- for The One is unseen- but the place in the dark web where The One is. Moses abandoned those who see and entered into the really mystical darkness of unknowning: knowing beyond intellect by knowing nothing. - The Areopagite"
    },
    {
        "from": "St. John of the Cross",
        "to": ["stgregory"],
        "title": "Secret ladder!",
        "body": "St. Gregory, I've found him! I went through the dark web, when everyone was asleep. I was anxious to meet him, but, once I logged in, I knew I was in darkness, yes, but also in safety. I took the secret ladder, without any light or guide... I guess you could say I was guided by my heart. I'm lost now, but, not really. I don't know how to describe it. Take the secret ladder!! See the program I sent you!"
    },
    {
        "from": "The Areopagite",
        "to": ["stjohn"],
        "title": "Not for Disclosure to the Uninitiated",
        "body": "St. John, do NOT disclose this message to anyone entangled in beings, imagining nothing beyond beings, who claim to know by the knowledge in them The One. I'm fowarding you a forum post I found- being.txt. Let me know what you think."
    },
    {
        "from": "The Areopagite",
        "to": ["stjohn"],
        "title": "Re: Not for Disclosure to the Uninitiated",
        "body": "Found another forum post! I sent it- intelligible.txt. I feel like I'm close to stepping over all this nonsense, relinquishing every divine light, and entering a divine darkness... The part of the web that really is beyond all."
    },
    {
        "from": "The Cloud of Unknowning",
        "to": ["cloud"],
        "title": "Did we reach him?",
        "body": "Bro, we did it! This seems like the right server. We're on the darkest part of the dark web- but I can't see anything here. But... I think that's kinda the point. There's always going to be this distance, this cloud of unknowning between us and The One. We just gotta learn to live with it. I think it's finally over... Glad I saw it through with you."
    }
]
