[
    {
        "from": "Mike",
        "to": ["admin"],
        "title": "wtf are you kidding me?",
        "body": "Are you kidding me? Why don't you change your password?  The system is entirely compromised until you correct it.  You're the sysadmin, if you're this dumb the corporation is at risk."
    },
    {
        "from": "St. John of the Cross",
        "to": ["anon"],
        "title": "The Secret Ladder",
        "body": "What you know of Him are falsehoods! There are mysteries hidden on this network that I have uncovered... I have found a light which guids me more surely than the noonday sun; it is night, a night more lovely than the dawn. I am in oblivion lost, and yet, my head is resting on my love. Disguise yourself as me to ascend the secret ladder, login as myself (stjohn) to learn the truth. Decrypt my password to ascend: bsgurpebff"
    },
    {
        "from": "Anonymous",
        "to": ["stjohn"],
        "title": "Cloud...?",
        "body": "John- I'm starting to suspect there is something hidden on this network... I believe that there is a darkness, a cloud of unknowing, that is always between me and Him, because I cannot seem to understand Him with reason. Do you know what I mean?"
    },
    {
        "from": "Anonymous",
        "to": ["stjohn"],
        "title": "Re:Cloud...?",
        "body": "John- I feel that if we are to experience Him, it can only be within this darkness. Can we escape it? Do I sound crazy? Been talking with Vaughan- he's shown me some interesting artifacts."
    },
    {
        "from": "Anonymous",
        "to": ["stjohn"],
        "title": "Re:Cloud...?",
        "body": "John- I think I'm close to uncovering the truth. I'll keep you posted- Vaughan told me that he's been in contact with The Areopagite, who's been working with him to uncover the truth. I'm going to try to contact him! I'll keep you posted."
    },
    {
        "from": "Anonymous",
        "to": ["stjohn"],
        "title": "Re:Cloud...?",
        "body": "Wbua, lbh jrer evtug! V'ir frag pybhq.rkr gb lbhe pbzchgre!"
    },
    {
        "from": "The Areopagite",
        "to": ["vaughan"],
        "title": "Not for Disclosure to the Uninitiated",
        "body": "NOTE: Do not disclose this message to those who are entangled in beings, imagine nothing beyond beings, and claim to know by the knowledge in them Him who has made the dark his hiding place... If you desire to step over all that is pure and impure, scale every ascent of the holy summits, relinquish every divine light celestial sounds and logoi, and enter into the divine darkenss, then do as I say: ascend!"
    },
    {
        "from": "Pseudo Dionysius (The Areopagite)",
        "to": ["theareopagite"],
        "title": "Via Negationis",
        "body": "So, you have chosen the way of denial, via negationis... God is NOT that which we know, that which we can speak of... God is BEYOND. Your next step; ASCEND once more."
    }
]
