[
    {
        "from": "St. John of the Cross",
        "to": ["stgregory"],
        "title": "Email for the One?",
        "body": "St. Gregory, do you have The One's email? I joined this group becaues I thought you were working for him, but it seems like no one on this server actually knows The One. Have you ever met him? I'm starting to think he's just an idea. There's something fishy going on here. -St. John"
    },
    {
        "from": "St. Augustine of Hippo",
        "to": ["stgregory"],
        "title": "The Life of Moses",
        "body": "St. Gregory, just got to the draft you asked me to proofread of your treatise on the Life of Moses. There are some good ideas, but you're straying from the light... Be careful who you show this too. Some of the admins of this group wouldn NOT like it. -St. Augustine"
    },
    {
        "from": "St. John of the Cross",
        "to": ["stgregory"],
        "title": "Secret ladder!",
        "body": "St. Gregory, I've found him! I went through the dark web, when everyone was asleep. I was anxious to meet him, but, once I logged in, I knew I was in darkness, yes, but also in safety. I took the secret ladder, without any light or guide... I guess you could say I was guided by my heart. I'm lost now, but, not really. I don't know how to describe it. Take the secret ladder!! Gnxr gur frperg ynqqre! Ybtva gb zl nppbhag gb svaq vg: ybtva fgwbua:frpergynqqre"
    },
    {
        "from": "The Areopagite",
        "to": ["stjohn"],
        "title": "Not for Disclosure to the Uninitiated",
        "body": "NOTE: St. John of the Cross, do not disclose this message to those who are entangled in beings, imagine nothing beyond beings, and claim to know by the knowledge in them The One who has made the dark his hiding place... If you desire to step over all that is pure and impure, scale every ascent of the holy summits, relinquish every divine light celestial sounds and logoi, and enter into the divine darkenss, then run the program I sent you: ascend."
    }
]
